[{
  "name": "Super Green",
  "subtitle": "Univerzalna kremica",
  "price": "50kn",
  "netto": "30g",
  "jarSize": "42ml",
  "description": "Moram predstaviti svoju najstariju i omiljenu recepturu! :) Ime je dobila po tome kako sam dobivala narudžbe: 'Aj mi napravi onu svoju zelenu super kremicu!' I tako ostalo, super-kremica je i dalje tu, zacjeljuje kožu superbrzo a uporaba joj je potpuno univerzalna! Može se koristiti za lice, a može poslužiti i za ruke, usne, tijelo, ranice, opekline isl.\n\nPokazala se vrlo učinkovitom za brzo zarastanje i oporavak kože, reducira upale i odlično hidratizira. Nakon nekog vremena mijenja strukturu kože na bolje, ona postaje glatka i zdravija.\n\nIsprobana je na gotovo svim tipovima kože.\n\nBaza kreme je shea maslac koji dolazi iz afričke zemlje Burkina Faso. Proizvodi ga udruženje žena koje na taj način omogućavaju bolje životne uvjete uz pomoć fair trade trgovine. Ovaj shea maslac je visoko kvalitetan i iz organskog uzgoja, a poznat je po svojim zacjeljujućim i zaštitnim svojstvima. Kremici zelenu boju daju njegujući avokado i super-ljekovita konoplja. Sadrži pročišćavajući, antibakterijski i protuupalni čajevac i ružmarin te umirujuću lavandu. Ima blagi biljni miris.\n\nDovoljna je mala količina za jedno nanošenje (zato dosta dugo i traje), najbolje uzeti mrvicu kreme i rastopiti među prstima te nanijeti na kožu. Dolazi u staklenkici od 42ml, u količini od 30g.",
  "image": { "url": "https://scontent-ams3-1.xx.fbcdn.net/v/t31.0-8/11895183_1474309466220625_8633645222793595299_o.jpg?_nc_cat=103&_nc_ht=scontent-ams3-1.xx&oh=231fe32249412fdcbb04da30cf4e23c9&oe=5CDF3C4F" },
}, {
  "name": "La Vita",
  "subtitle": "Prirodna vitaminska gel kremica / hidrator",
  "price": "55kn",
  "netto": "30g",
  "jarSize": "42ml",
  "description": "Ova posebna mackalica u formi gela divno zaglađuje kožu a može se koristiti na više načina i prema tome pogodna je za različite tipove kože. S obzirom da je blaga a ima zaglađujuće djelovanje, može se koristiti kao osvježavajući lifting za područje oko očiju a isto tako može se stavljati na cijelo lice, kako god vas volja! :)\n\nZa masnu kožu može se koristiti kao kremica, nanosi se na čistu kožu i pružit će hidrataciju, njegu i zaglađivanje a koža će ostati matirana, bez masnog sloja.\n\nZa normalnu, suhu i dehidriranu kožu ovaj vitamisnki gel ima bitnu funkciju hidratora, jednog koraka između čišćenja kože i stavljanja kremice. Tako će koži pružiti dodatnu hidrataciju i redovitom upotrebom pomoći dehidriranoj koži zadobiti vlagu, elastičnost i mekoću.\n\nŠto sve daje moć ovoj gelastoj mackalici? :)\n\nObiluje aloe verom, kraljicom umirivanja i vlaženja kože te divljom mrkvom koja daje odmornost i anti age učinak. La Vita gel sadrži i osvježavajuću naranču i lavandu te lješnjak koji pomaže koži regulirati lučenje sebuma. I zadnje, ali jednako važno - gel je bogat vitaminom E i provitaminom B5 koji daju koži mekoću i zaštitu, djeluju protuupalno, poboljšavaju strukturu kože i mikrocirkulaciju te štite kožu od UV zračenja.\n\nNanosi se u tankom sloju na čistu kožu, potrebno je jaaako malo za jedno nanošenje, a dolazi u količini od 30 g.",
  "image": { "url": "https://scontent-ams3-1.xx.fbcdn.net/v/t31.0-8/10987310_1471498689835036_8216843294357537820_o.jpg?_nc_cat=110&_nc_ht=scontent-ams3-1.xx&oh=f06251765dda5b836da04c8a001ad09d&oe=5CB57C7E" },
}, {
  "name": "By The Sheaside",
  "subtitle": "Prirodna kremica",
  "price": "50kn",
  "netto": "25g",
  "jarSize": "42ml",
  "description": "Ova mackalica za lice (a može poslužiti i za bilo što drugo, uključujući ranice isl.) je na bazi shea maslaca, a sadrži još kokos, palmarosu, lavandu, cinkov oksid i vitamin E. Kremica se topi u dodiru s kožom i potrebno je vrlo malo za jedno mackanje. :)\n\nShea maslac je čuven po svojim zacjeljujućim svojstvima, pogodan je za sve tipove kože, čak i za onu najosjetljiviju. Smiruje upale, daje koži elastičnost, regenerira ju i ubrzava zacijeljivanje, dubinski ju hrani te ju štiti od vanjskih utjecaja. Ovaj shea maslac dolazi iz afričke zemlje Burkina Faso te ga proizvodi udruženje žena koje na taj način stvaraju bolje životne uvjete uz pomoć fair trade trgovine.\n\nPalmarosa potiče regeneraciju stanica, regulira proizvodnju sebuma i djeluje antibakterijski, te se njome tretiraju akne, ekcemi, infekcije, ožiljci, bore, upale i osipi.\n\nKokos, osim što daje fini kokosasti miris, nježno hrani kožu, omekšava ju i umiruje. Pomaže dehidriranoj koži, vraća joj sjaj i zaglađuje ju te umiruje crvenila.\n\nVitamin E ima anti-age svojstva: blokira djelovanje slobodnih radikala na kožu, uključujući i smanjenje oštećenja stanica zbog izloženosti UV zrakama. Ima protuupalno djelovanje na kožu, pomaže u održavanju elastičnosti i vlažnosti kože te poboljšava njenu mikrocirkulaciju.\n\nKremica je obogaćena i cinkovim oksidom, mineralom koji se koristi u pripravcima za smirenje iritirane kože, ima antiseptička svojstva i štiti od UV zračenja.\n\nDolazi u staklenci od 42 ml, 25 g. Kremica može biti na sobnoj temperaturi.",
  "image": { "url": "https://scontent-ams3-1.xx.fbcdn.net/v/t31.0-8/10999455_1443434602641445_7220241137811369613_o.jpg?_nc_cat=100&_nc_ht=scontent-ams3-1.xx&oh=179c00fb8c4eb57ec5f4807bf25c7385&oe=5CEE3A80" },
}]
