[{
  "name": "Super Green",
  "nameColor": "#4D7C3B",
  "subtitle": "Univerzalna kremica",
  "price": "50kn",
  "netto": "30g",
  "jarSize": "42ml",
  "description": "Moram predstaviti svoju najstariju i omiljenu recepturu! :) Ime je dobila po tome kako sam dobivala narud쬭e: 'Aj mi napravi onu svoju zelenu super kremicu!' I tako ostalo, super-kremica je i dalje tu, zacjeljuje ko쬿 superbrzo a uporaba joj je potpuno univerzalna! Mo쬰 se koristiti za lice, a mo쬰 poslu쬴ti i za ruke, usne, tijelo, ranice, opekline isl.\n\nPokazala se vrlo u캜inkovitom za brzo zarastanje i oporavak ko쬰, reducira upale i odli캜no hidratizira. Nakon nekog vremena mijenja strukturu ko쬰 na bolje, ona postaje glatka i zdravija.\n\nIsprobana je na gotovo svim tipovima ko쬰.\n\nBaza kreme je shea maslac koji dolazi iz afri캜ke zemlje Burkina Faso. Proizvodi ga udru쬰nje 쬰na koje na taj na캜in omogu캖avaju bolje 쬴votne uvjete uz pomo캖 fair trade trgovine. Ovaj shea maslac je visoko kvalitetan i iz organskog uzgoja, a poznat je po svojim zacjeljuju캖im i za코titnim svojstvima. Kremici zelenu boju daju njeguju캖i avokado i super-ljekovita konoplja. Sadr쬴 pro캜i코캖avaju캖i, antibakterijski i protuupalni 캜ajevac i ru쬸arin te umiruju캖u lavandu. Ima blagi biljni miris.\n\nDovoljna je mala koli캜ina za jedno nano코enje (zato dosta dugo i traje), najbolje uzeti mrvicu kreme i rastopiti me캠u prstima te nanijeti na ko쬿. Dolazi u staklenkici od 42ml, u koli캜ini od 30g.",
  "image": { "url": "https://scontent-ams4-1.xx.fbcdn.net/v/t31.0-8/11895183_1474309466220625_8633645222793595299_o.jpg?_nc_cat=103&_nc_oc=AQnPIX5s-p8ooOhspiqdTNaPjm5TsciZsE6HY3RrCTi2TEXfy1lLLS5KKjdDR1Bw9DQ&_nc_ht=scontent-ams4-1.xx&oh=97019b7eb6f5823925ece93ceaa70056&oe=5DCC8A4F" },
}, {
  "name": "La Vita",
  "nameColor": "#F8C32A",
  "subtitle": "Prirodna vitaminska gel kremica / hidrator",
  "price": "55kn",
  "netto": "30g",
  "jarSize": "42ml",
  "description": "Ova posebna mackalica u formi gela divno zagla캠uje ko쬿 a mo쬰 se koristiti na vi코e na캜ina i prema tome pogodna je za razli캜ite tipove ko쬰. S obzirom da je blaga a ima zagla캠uju캖e djelovanje, mo쬰 se koristiti kao osvje쬬vaju캖i lifting za podru캜je oko o캜iju a isto tako mo쬰 se stavljati na cijelo lice, kako god vas volja! :)\n\nZa masnu ko쬿 mo쬰 se koristiti kao kremica, nanosi se na 캜istu ko쬿 i pru쬴t 캖e hidrataciju, njegu i zagla캠ivanje a ko쬬 캖e ostati matirana, bez masnog sloja.\n\nZa normalnu, suhu i dehidriranu ko쬿 ovaj vitamisnki gel ima bitnu funkciju hidratora, jednog koraka izme캠u 캜i코캖enja ko쬰 i stavljanja kremice. Tako 캖e ko쬴 pru쬴ti dodatnu hidrataciju i redovitom upotrebom pomo캖i dehidriranoj ko쬴 zadobiti vlagu, elasti캜nost i meko캖u.\n\n맚o sve daje mo캖 ovoj gelastoj mackalici? :)\n\nObiluje aloe verom, kraljicom umirivanja i vla쬰nja ko쬰 te divljom mrkvom koja daje odmornost i anti age u캜inak. La Vita gel sadr쬴 i osvje쬬vaju캖u naran캜u i lavandu te lje코njak koji poma쬰 ko쬴 regulirati lu캜enje sebuma. I zadnje, ali jednako va쬹o - gel je bogat vitaminom E i provitaminom B5 koji daju ko쬴 meko캖u i za코titu, djeluju protuupalno, pobolj코avaju strukturu ko쬰 i mikrocirkulaciju te 코tite ko쬿 od UV zra캜enja.\n\nNanosi se u tankom sloju na 캜istu ko쬿, potrebno je jaaako malo za jedno nano코enje, a dolazi u koli캜ini od 30 g.",
  "image": { "url": "https://scontent-ams4-1.xx.fbcdn.net/v/t31.0-8/10987310_1471498689835036_8216843294357537820_o.jpg?_nc_cat=110&_nc_oc=AQmvkx-2xIWgfzWbw3jHThu8hlPyxIWXycs5C3R-AjMAPAAUk-XWDb7nupBThN3UCd8&_nc_ht=scontent-ams4-1.xx&oh=c470a1293076906926f0ca8180a4a2c0&oe=5DCA577E" },
}, {
  "name": "By The Sheaside",
  "nameColor": "#3090A0",
  "subtitle": "Prirodna kremica",
  "price": "50kn",
  "netto": "25g",
  "jarSize": "42ml",
  "description": "Ova mackalica za lice (a mo쬰 poslu쬴ti i za bilo 코to drugo, uklju캜uju캖i ranice isl.) je na bazi shea maslaca, a sadr쬴 jo코 kokos, palmarosu, lavandu, cinkov oksid i vitamin E. Kremica se topi u dodiru s ko쬺m i potrebno je vrlo malo za jedno mackanje. :)\n\nShea maslac je 캜uven po svojim zacjeljuju캖im svojstvima, pogodan je za sve tipove ko쬰, 캜ak i za onu najosjetljiviju. Smiruje upale, daje ko쬴 elasti캜nost, regenerira ju i ubrzava zacijeljivanje, dubinski ju hrani te ju 코titi od vanjskih utjecaja. Ovaj shea maslac dolazi iz afri캜ke zemlje Burkina Faso te ga proizvodi udru쬰nje 쬰na koje na taj na캜in stvaraju bolje 쬴votne uvjete uz pomo캖 fair trade trgovine.\n\nPalmarosa poti캜e regeneraciju stanica, regulira proizvodnju sebuma i djeluje antibakterijski, te se njome tretiraju akne, ekcemi, infekcije, o쬴ljci, bore, upale i osipi.\n\nKokos, osim 코to daje fini kokosasti miris, nje쬹o hrani ko쬿, omek코ava ju i umiruje. Poma쬰 dehidriranoj ko쬴, vra캖a joj sjaj i zagla캠uje ju te umiruje crvenila.\n\nVitamin E ima anti-age svojstva: blokira djelovanje slobodnih radikala na ko쬿, uklju캜uju캖i i smanjenje o코te캖enja stanica zbog izlo쬰nosti UV zrakama. Ima protuupalno djelovanje na ko쬿, poma쬰 u odr쬬vanju elasti캜nosti i vla쬹osti ko쬰 te pobolj코ava njenu mikrocirkulaciju.\n\nKremica je oboga캖ena i cinkovim oksidom, mineralom koji se koristi u pripravcima za smirenje iritirane ko쬰, ima antisepti캜ka svojstva i 코titi od UV zra캜enja.\n\nDolazi u staklenci od 42 ml, 25 g. Kremica mo쬰 biti na sobnoj temperaturi.",
  "image": { "url": "https://scontent-ams4-1.xx.fbcdn.net/v/t31.0-8/10999455_1443434602641445_7220241137811369613_o.jpg?_nc_cat=100&_nc_oc=AQmmchPzuKfly-dAYzcIs59GKt5-CMPRZGa1oUixBOKiqMw66zoxEndD3KTBQzoIFHE&_nc_ht=scontent-ams4-1.xx&oh=c3e8234c63eb922335a7565645d60485&oe=5E031580" },
}, {
  "name": "Softie",
  "nameColor": "#C27E3A",
  "subtitle": "Piling",
  "price": "50kn",
  "netto": "45g",
  "jarSize": "42ml",
  "description": "Softie piling je bogat zrncima i njeguju캖im komponentama koje 캖e ostaviti ko쬿 glatkom i nahranjenom. 游눝游눝游눝",
  "image": { "url": "https://scontent-ams4-1.xx.fbcdn.net/v/t31.0-8/11013456_1431952860456286_1593009680708841852_o.jpg?_nc_cat=100&_nc_oc=AQn0HMXPHeWg7q46vzBQOGMWYIEhgPc8pAdM27kqkyo8q2pmFOAk0R4ApPQtylPLYyQ&_nc_ht=scontent-ams4-1.xx&oh=9f7f2fb4f4b963b224af4b81fca0c09c&oe=5E13B2C7" }
}, {
  "name": "Precious",
  "nameColor": "#E8B84C",
  "subtitle": "Prirodni serum",
  "price": "60kn",
  "netto": "20ml",
  "jarSize": "20ml",
  "description": "Bomba fino캖e za ko쬿! 游눩游돘\n\nPrecious prirodni serumi s vitaminom C, hijaluronom, uljem ploda divlje ru쬰, aloe vera gelom i jo코 gomilom najboljih aktivnih i prirodnih komponenti. 游눝 Formula je nemasna i maziva. 游땏",
  "image": { "url": "https://scontent-ams4-1.xx.fbcdn.net/v/t31.0-8/12671893_1575094679475436_6815429401962083987_o.jpg?_nc_cat=107&_nc_oc=AQk9e0EtpoX-UGHp1D6fBHG4rn69-gJRYZNvHfX0ZCQIryr_UL08d58Cu5hw2F9K9D0&_nc_ht=scontent-ams4-1.xx&oh=d6d31f6e4cc5a29e381ba7bdda1ffdaf&oe=5E11BB25" }
}, {
  "name": "Sirius",
  "nameColor": "#7D7DA8",
  "subtitle": "Prirodni prah za izbjeljivanje zubi",
  "price": "65kn",
  "netto": "10g",
  "jarSize": "42ml",
  "description": "Sirius, prirodni prah za izbjeljivanje zubi\n\nMo쬯a ste ve캖 캜uli za metodu izbjeljivanja zubi aktivnim ugljenom i za super instagramske rezultate iste. :) Prednosti ove metode izbjeljivanja zubi su brojne.\n\nZa코to je aktivni ugljen jedna od najpopularnijih supstanci za izbjeljivanje zubi?\n\nZato 코to ima visoku mo캖 adsorpcije, uklanja toksine, mrlje i dubinski pro캜i코캖ava - sve to bez ikakvih rizika po zubno meso ili caklinu. Otklanja i neugodan zadah budu캖i da 캜isti i usnu 코upljinu i probavni trakt.\n\nSirius je oboga캖en i sa zelenom glinom koja djeluje protuupalno, antibakterijski te povoljno utje캜e na desni.\n\nOva staklenka proizvoda vam osigurava najkvalitetniji aktivni ugljen dobiven bez upotrebe kemikalija, stopostotne 캜isto캖e, visoke kvalitete i zadnje, ali ne manje va쬹o dobit 캖ete aktivni ugljen biljnog porijekla (jer neki mogu biti 쬴votinjskog). Vrijednost ovog aktivnog ugljena je izmjerena na visokih 1600 - 1800 m 2 / g.\n\nKako se koristi ovaj prah?\n\nVla쬹om 캜etkicom za zube se pokupi malo praha iz teglice, 캜ime se zubi nje쬹o 캜etkaju oko 3 minute. Mo쬰te i samo malo ostaviti na zubima da ugljen radi svoje te is캜etkati. Nakon toga zube operite svojom uobi캜ajenom pastom. Postupak mo쬰te ponavljati na dnevnoj bazi dva tjedna. Nekome 캖e rezultati biti vidljivi nakon prvog postupka, nekome 캖e trebati ne코to vremena. Nakon 2 tjedna mo쬰te jednom tjedno ponavljati postupak kako biste odr쬬vali bjelinu. Ovo je samo prijedlog i vi mo쬰te odrediti svoj tempo i na캜in kori코tenja ovog praha! :)\n\nPrah je pakiran u teglicu od 42 ml koja zaprima 10 grama praha, 코to mo쬰te imati poprili캜no dugo jer se vrlo sporo tro코i.",
  "image": { "url": "https://scontent-ams4-1.xx.fbcdn.net/v/t31.0-8/22459304_1876258966025671_6071907233385854938_o.jpg?_nc_cat=109&_nc_oc=AQksHUz8pH9TeDFeLIUQ9KdGaiRKxtvBPk70GI8q0B7t-CPO-1TIrkxyWaUHXrEkMoc&_nc_ht=scontent-ams4-1.xx&oh=ea60511a657fff4fd059a34c4b44b5e0&oe=5E0E58F0" }
}]
